// Массив с путями к аудиофайлам
const audioFiles = [
    '/audio/audio1.mp3', // Путь к первому аудиофайлу
    '/audio/audio2.mp3', // Путь ко второму аудиофайлу
    '/audio/audio3.mp3', // Путь к третьему аудиофайлу
    '/audio/audio4.mp3', // Путь к четвертому аудиофайлу
    '/audio/audio5.mp3', // Путь к пятому аудиофайлу
    '/audio/audio6.mp3', // Путь к шестому аудиофайлу
    '/audio/audio7.mp3', // Путь к седьмому аудиофайлу
    '/audio/audio8.mp3', // Путь к восьмому аудиофайлу
    '/audio/audio9.mp3', // Путь к девятому аудиофайлу
    '/audio/audio10.mp3', // Путь к десятому аудиофайлу
  ];
  
  // Экспортируем массив аудиофайлов для использования в других файлах
  export default audioFiles;
  